[
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "quickadd",
  "graph-analysis",
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "obsidian-outliner",
  "obsidian-reminder-plugin",
  "obsidian-mind-map",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-git"
]